{
  "body": [
    {
      "text": "フランス内務省が発表した大統領選挙の決選投票の結果によりますと、マクロン氏が６６．１％、２０７５万３７９７票、ルペン氏が３３．９％、１０６４万４１１８票でマクロン氏が勝利しました。<br /><br />一方、投票率は７４．５６％で、決選投票としては現在の制度が導入された１９６５年以降２番目に低くなったうえ、白票などの無効票を投じた人も投票総数の１１．４７％と最も多くなりました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "決選投票 最終結果"
    }, 
    {
      "text": "選挙戦で最大の争点になったのがＥＵ＝ヨーロッパ連合との関係をめぐる対立です。<br />マクロン氏がＥＵの枠組みの中で強いフランスを築いていくと主張したのに対して、フランスの国益を最優先するというルペン氏はグローバル化から取り残されＥＵに批判的な人たちの間で支持を広げてきました。<br />こうした人たちを救済するためにも、国内経済を立て直し、およそ４人に１人に上る若者の失業率をどこまで改善できるかが、まず問われることになります。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "内政 ＥＵとの関わり"
    }, 
    {
      "text": "もう１つ、選挙戦を通じて際立ったのが、移民や難民の受け入れをめぐる立場の違いです。<br />イスラム過激派に影響を受けた若者らによるテロが相次ぐなか、ルペン氏が治安維持のためには移民や難民の受け入れを厳しく制限するべきだと主張したのに対して、マクロン氏は合法的な移民の受け入れには寛容な姿勢を示し、真っ向から対立してきました。<br /><br />マクロン氏としては治安に対する国民の不安を取り除く一方で、移民や難民に対する差別や偏見をなくし、いかに社会の融和を進めるかという重い課題に取り組まなければなりません。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "内政 移民対策"
    }, 
    {
      "text": "一方、外交面では、アメリカのトランプ政権の誕生やイギリスのＥＵ離脱など世界的に自国の利益を優先する動きが広がる中で、マクロン氏がフランスをどのような方向に導いていくのかも問われます。<br /><br />まず焦点となるのが、ＥＵの中でのフランスの役割です。イギリスの離脱を受けてＥＵの結束が揺らぐ中、マクロン氏がドイツのメルケル首相とともにリーダーシップを発揮し、ＥＵの統合を進めていけるのか、その手腕が問われます。<br /><br />アメリカのトランプ大統領とどのように渡り合うのかにも、関心が寄せられています。<br />トランプ大統領はマクロン氏の勝利を祝福するツイッターを投稿しましたが、「自国第一」を掲げて保護主義的な主張を繰り返すトランプ大統領に、国際協調や自由経済を支持するマクロン氏が、どのような姿勢で臨むのか、注目されます。<br />今月２５日にはＮＡＴＯ＝北大西洋条約機構の首脳会議で、２６日からはＧ７サミット＝主要７か国首脳会議で、マクロン新大統領はトランプ大統領と初めて顔を合わせる予定です。<br /><br />さらに内戦が続くシリアやウクライナ情勢などの打開に向けカギを握っているロシアのプーチン大統領との関係も課題です。ロシア寄りの姿勢を鮮明にしてきたルペン氏とは対照的に、マクロン氏はプーチン大統領を「独裁的で価値観を共有できない」と批判しています。<br />また、マクロン氏の陣営は、ネット上にうその情報を流されたり、大規模なハッキングの被害に遭ったりしたと訴え、ロシアの関与も指摘されています。このためマクロン氏がプーチン大統領とどのような関係を築いていくのか、関心が寄せられています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "外交課題"
    }, 
    {
      "text": "フランス大統領選挙の決選投票で中道で無所属のマクロン氏が勝利したことについて、フランス政治に詳しいパリ第２大学のオリビエ・ルカン研究員は、「マクロン氏に投票した有権者のうち、どのくらいが公約を支持して投票したかは読めない」と述べ、極右政党・国民戦線のルペン氏の勝利を阻止しようという消極的な理由で投票した人が多くいた結果だとの見方を示しました。<br /><br />そのうえで、ルペン氏が決選投票で敗れたものの３４％の得票率で１０００万票以上を獲得したことについて、「失業や低迷する経済、産業の衰退など、国民がさまざまな不満を抱えていることのあらわれだ」と述べ、こうした不満が今後も膨れあがれば、国民戦線を支持する動きはますます広がり、来月の議会選挙や５年後の大統領選挙で国民戦線がさらなる躍進を遂げる可能性があるという見通しを示しました。<br /><br />また、有権者の２５％が投票しなかったうえ、投票した有権者のうち白票などの無効票を投じた人の割合が５年前の前回選挙の２倍近くのおよそ１１％に上ったことを踏まえて、「マクロン氏は早い段階で、みずからが実現しようとする政治改革を具体化させなければならない。フランスの喫緊の課題は失業やテロなどの対策であり、マクロン氏は早くそれらに取り組む決意を示し、結果を出さなければならない」と述べ、マクロン氏が就任早々、山積する課題に対応する必要に迫られると指摘しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "専門家 みずからの政治具体化を"
    }, 
    {
      "text": "１９５８年に成立したフランス第５共和制のもとで、大統領は、首相の任命権や議会の解散権、国際協定の承認など、内政から外交に至るまで強い権限を持ち、軍の最高司令官や国防・国家安全保障会議の議長も務めます。<br />また、政府が提出する一定の法案について国民に信を問う、国民投票を実施する権限もあります。<br /><br />かつてドゴール大統領が大統領の直接選挙制を導入するため反発する議会を解散したうえで憲法改正を問う国民投票も実施し、その正当性を巡り激しい論争にもなりました。<br /><br />一方で、強大な権限をもつ大統領も安定した政権運営ができるかどうかは、議会多数派との関係が重要な鍵を握っています。<br /><br />フランスでは大統領選挙の翌月に、議会下院にあたる定数５７７議席の国民議会の選挙が行われ、新しい議会の多数派から首相が選ばれ内閣が形成されるのが通例です。<br />過去には、大統領の出身母体と議会の多数派が別の政党になる「ねじれ」が生じ、「コアビタシオン」とよばれる保革共存政権が生まれたこともありました。<br /><br />１９８６年に中道左派のミッテラン大統領のもとで中道右派のシラク内閣が、１９９７年に右派のシラク大統領のもとで左派のジョスパン内閣が、それぞれ発足しましたが、大統領と首相がたびたび対立して政治が停滞する原因にもなってきました。<br /><br />現在の国民議会では、会派をあわせると、与党の社会党など左派系が２８４議席、最大野党の共和党が１９９議席を占めていますが、来月の議会選挙では既成政党への反発からいずれも議席を減らす可能性が指摘されています。<br /><br />これに対して大統領選挙に勝利したマクロン氏は、みずからが立ち上げた政治運動「前進」を政党に変え、各選挙区に候補者を立てて議会で単独過半数を目指し、全く新しい内閣をつくりたいとしています。<br />マクロン氏が大統領選挙に続いて、来月の議会選挙で多数派を形成し支持基盤を固めることができるのか、最初の関門となります。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "仏大統領の権限と議会との関係は"
    }
  ], 
  "cate": "6", 
  "img": "html/20170508/K10010973341_1705081158_1705081201_01_02.jpg", 
  "title": "仏大統領選 マクロン候補勝利も国民融和が課題", 
  "datetime": "2017-05-08T11:53", 
  "duration": 111, 
  "video": "https://www3.nhk.or.jp/news/html/20170508/movie/k10010973341_201705081214_201705081214.html", 
  "date": "5æ8æ¥ 11æ53å", 
  "summary": "フランス大統領選挙の決選投票で、中道で無所属のマクロン候補が極右政党のルペン候補を破り、フランス史上最年少の大統領が誕生することになりました。<br />マクロン氏は経済の立て直しなどに取り組みながらＥＵ＝ヨーロッパ連合との関係を強化する考えを示していますが、選挙を通じて分断が広がった国民の融和をいかに進めるかが大きな課題となります。", 
  "more": "フランス大統領選挙は７日、決選投票が行われ、内務省によりますと開票はすべて終了し、マクロン候補の得票率が６６．１％、ルペン候補が３３．９％で、マクロン氏がルペン氏を破って勝利しました。<br /><br />マクロン氏はパリのルーブル美術館の中庭に集まった支持者を前に演説し、「選挙を通じて怒りや不安を表明したすべての国民の声を尊重していく」と述べ、経済の立て直しや社会の格差の解消に取り組む姿勢を強調したうえで、「世界はフランスが自由を守ることを期待している。ＥＵを立て直すために大きな役割を果たさなければならない」と述べ、ＥＵとの関係を強化していく考えを示しました。<br /><br />しかし、選挙で敗北したルペン氏も極右政党の候補としてはこれまでで最も多い票を獲得し、ＥＵや移民政策に対する国民の強い不満を反映した形となりました。<br /><br />また、労働者や若者の間では、マクロン氏が現在のオランド政権の経済相として自由競争を推進してきたことに不信感が根強く、７日から８日にかけてパリなど少なくとも８つの都市でマクロン氏に抗議するデモが行われ、一部が警察と衝突する事態にも発展しました。<br /><br />マクロン氏は今月中旬に新大統領に就任する予定ですが、激しい選挙戦を通じて分断が広がった国民の融和をいかに進めるかが大きな課題となります。"
}